{
    "eventName":"International Women's Day 2019",
    "themeTitle":"Lift as you Climb",
    "navTitle":"IWD Jalandhar",
    "registrationLink":"https://www.google.com/forms/about/",
    "chapterName":"GDG Jalandhar",
    "eventLogo":"https://www.womentechmakers.com/static/images/wtm-icon@2x.png",
    "eventDes":"International Women's Day (IWD) is marked on March 8th every year. In different regions, the focus of celebrations ranges from general respect and appreciation for women to a celebration of women's economic, political, and social achievements.",
    "aboutWTMProgram":"Women Techmakers is a program created by Google to celebrate International Women's Day and to highlight the talent of women in technology. In 2019, we’re organizing the fourth edition in Montreal as part of the special event The Women Techmakers Global Event Series Celebrating International Women’s Day (WTM IWD).",
    "chapterMeetupLink":"https://www.meetup.com/GDG-Jalandhar",
    "eventMeetupLink" : "https://www.meetup.com/GDG-Jalandhar/events/253165595/",
    "eventDate" : "31st March",
    "eventTime" : "09:00 AM to 05:30 PM",
    "eventVenue" : "Apeejay Institute of Management Technical Campus, Jalandhar",
    "email":"gdgjalandhar@gmail.com",
    "followLinks":{
        "facebook":"https://www.facebook.com/GDGJalandhar/",
        "twitter":"https://twitter.com/gdgjalandhar"
    },
    "hashTag" : [
        {
            "name" : "#GDGJalandhar"
        },
        {
            "name" : "#WTMJalandhar"
        },
        {
            "name" : "#GDG"
        },
        {
            "name" : "#WTM"
        },
        {
            "name" : "#WTM19"
        },
        {
            "name" : "#IWD19"
        },
        {
            "name" : "#IWDJalandhar"
        }
    ],
    "stats":[
        {
            "name":"Sessions",
            "des":"Sessions to introduce some tech and non-tech talks on topics like Google Cloud Platform and Why I Can't?",
            "longDes":"Technical session on 'Google Cloud Platform' introducing the basics of GCP and how to start with it. A non-technical session on 'Why I Can't?' to motivate the person that how to get over from the failures and the stopping reasons."
        },
        {
            "name":"Showcases",
            "des":"Demo zone with the latest of Google tech: Actions by Women in tech all in one place",
            "longDes":"Showcase of the projects and actions developed by the developers who participated in the events organized by GDG Jalandhar."
        },
        {
            "name":"Networking",
            "des":"Work hard and enjoy, IWD'19 is the best place to meet new people",
            "longDes":"Meet and connect with the people having experience in technical field. Connection between one and wide and share your interest and experiences."
        },
        {
            "name":"Workshop",
            "des":"2 workshops to get your hands dirty and create a working prototype right during the conference",
            "longDes":"Get your hands dirty and know more about 'Firebase'. A workshop on 'I'm Remarkable' will help the individual to grow and enhance their personal branding."
        }
    ]
}
